const ProductData = { Products:[
    {
        "type": "Леггинсы ковер",
        "sku": "01010",
        "sizes": [
            "XS",
            "S",
            "M",
            "L",
            "XL"
        ],
        "price": 2000
    },
    {
        "type": "Леггинсы с трехцветными матрешками",
        "sku": "01020",
        "sizes": [
            "XS",
            "S",
            "M",
            "L",
            "XL"
        ],
        "price": 2000
    },
    {
        "type": "Леггинсы с двухцветными матрешками",
        "sku": "01021",
        "sizes": [
            "XS",
            "S",
            "M",
            "L",
            "XL"
        ],
        "price": 2000
    },
    {
        "type": "Леггинсы олимпийские синие",
        "sku": "01030",
        "sizes": [
            "XS",
            "S",
            "M",
            "L",
            "XL"
        ],
        "price": 2000
    }, {
        "type": "Леггинсы олимпийские бирюзовые",
        "sku": "01031",
        "sizes": [
            "XS",
            "S",
            "M",
            "L",
            "XL"
        ],
        "price": 2000
    }, {
        "type": "Леггинсы с марками",
        "sku": "01040",
        "sizes": [
            "XS",
            "S",
            "M",
            "L",
            "XL"
        ],
        "price": 2000
    }, {
        "type": "Леггинсы обои",
        "sku": "01090",
        "sizes": [
            "XS",
            "S",
            "M",
            "L",
            "XL"
        ],
        "price": 2000
    }, {
        "type": "Свитшот ковер",
        "sku": "02010",
        "sizes": [
            "XS", "S", "M", "L"
        ],
        "price": 3000
    }, {
        "type": "Свитшот высотки",
        "sku": "02060",
        "sizes": [
            "XS", "S", "M", "L"
        ],
        "price": 3000
    }, {
        "type": "Свитшот сгущенка",
        "sku": "02050",
        "sizes": [
            "XS", "S", "M", "L"
        ],
        "price": 3000
    }, {
        "type": "Свитшот хрущевка",
        "sku": "02070",
        "sizes": [
            "XS", "S", "M", "L"
        ],
        "price": 3000
    }, {
        "type": "Свитшот молоко",
        "sku": "02100",
        "sizes": [
            "XS", "S", "M", "L"
        ],
        "price": 3000
    }, {
        "type": "Свитшот забор",
        "sku": "02110",
        "sizes": [
            "XS", "S", "M", "L"
        ],
        "price": 3000
    }, {
        "type": "Свитшот Москва",
        "sku": "02151",
        "sizes": [
            "XS", "S", "M", "L"
        ],
        "price": 3000
    }, {
        "type": "Свитшот Санкт-Петербург",
        "sku": "02160",
        "sizes": [
            "XS", "S", "M", "L"
        ],
        "price": 3000
    }, {
        "type": "Купальник Сгущенка",
        "sku": "03050",
        "sizes": [
            "XS", "S", "M", "L"
        ],
        "price": 3500
    }, {
        "type": "Купальник Хрущевка",
        "sku": "03070",
        "sizes": [
            "XS", "S", "M", "L"
        ],
        "price": 3500
    }, {
        "type": "Купальник Газировка",
        "sku": "03080",
        "sizes": [
            "XXS",
            "XS",
            "S",
            "M",
            "L"
        ],
        "price": 3500
    }, {
        "type": "Купальник Молоко",
        "sku": "03100",
        "sizes": [
            "XXS",
            "XS",
            "S",
            "M",
            "L"
        ],
        "price": 3500
    }, {
        "type": "Купальник Эскимо",
        "sku": "03110",
        "sizes": [
            "XS", "S", "M", "L"
        ],
        "price": 3500
    }, {
        "type": "Купальник Ленинградское",
        "sku": "03120",
        "sizes": [
            "XS", "S", "M", "L"
        ],
        "price": 3500
    }, {
        "type": "Купальник Окулист",
        "sku": "03130",
        "sizes": [
            "XS", "S", "M", "L"
        ],
        "price": 3500
    }, {
        "type": "Пляжные шорты Молоко",
        "sku": "05100",
        "sizes": [
            "XS", "S", "M", "L"
        ],
        "price": 3000
    }, {
        "type": "Пляжные шорты Морской бой",
        "sku": "05140",
        "sizes": [
            "XS", "S", "M", "L"
        ],
        "price": 3000
    }, {
        "type": "Детский Купальник Сгущенка",
        "sku": "06050",
        "sizes": [
            "3",
            "4",
            "5",
            "6",
            "7",
            "8",
            "10",
            "12"
        ],
        "price": 2800
    }, {
        "type": "Детский Купальник Газировка",
        "sku": "06080",
        "sizes": [
            "3",
            "4",
            "5",
            "6",
            "7",
            "8",
            "10",
            "13"
        ],
        "price": 2800
    }, {
        "type": "Детский Купальник Молоко",
        "sku": "06100",
        "sizes": [
            "3",
            "4",
            "5",
            "6",
            "7",
            "8",
            "10",
            "14"
        ],
        "price": 2800
    }, {
        "type": "Платье хрущевка",
        "sku": "07070",
        "sizes": [
            "XS", "S", "M", "L"
        ],
        "price": 1000
    }, {
        "type": "Платье Москва",
        "sku": "07150",
        "sizes": [
            "XS", "S", "M", "L"
        ],
        "price": 1000
    }, {
        "type": "Платье Санкт-Петербург",
        "sku": "07160",
        "sizes": [
            "XS", "S", "M", "L"
        ],
        "price": 1000
    }, {
        "type": "Платье Париж",
        "sku": "07170",
        "sizes": [
            "XS", "S", "M", "L"
        ],
        "price": 1000
    }, {
        "type": "Платье Лондон",
        "sku": "07180",
        "sizes": [
            "XS", "S", "M", "L"
        ],
        "price": 1000
    }, {
        "type": "Толстовка Москва",
        "sku": "08150",
        "sizes": [
            "XS", "S", "M", "L"
        ],
        "price": 1500
    }, {
        "type": "Толстовка Санкт-Петербург",
        "sku": "08160",
        "sizes": [
            "XS", "S", "M", "L"
        ],
        "price": 1500
    }, {
        "type": "Толстовка Париж",
        "sku": "08170",
        "sizes": [
            "XS", "S", "M", "L"
        ],
        "price": 1500
    }, {
        "type": "Толстовка Лондон",
        "sku": "08180",
        "sizes": [
            "XS", "S", "M", "L"
        ],
        "price": 1500
    }
]}

export default ProductData