const ProductData = { Products:[
    {
        "Type": "Леггинсы ковер",
        "Sku": "01010",
        "Sizes": [
            "XS",
            "S",
            "M",
            "L",
            "XL"
        ],
        "Price": 2000
    },
    {
        "Type": "Леггинсы с трехцветными матрешками",
        "Sku": "01020",
        "Sizes": [
            "XS",
            "S",
            "M",
            "L",
            "XL"
        ],
        "Price": 2000
    },
    {
        "Type": "Леггинсы с двухцветными матрешками",
        "Sku": "01021",
        "Sizes": [
            "XS",
            "S",
            "M",
            "L",
            "XL"
        ],
        "Price": 2000
    },
    {
        "Type": "Леггинсы олимпийские синие",
        "Sku": "01030",
        "Sizes": [
            "XS",
            "S",
            "M",
            "L",
            "XL"
        ],
        "Price": 2000
    }, {
        "Type": "Леггинсы олимпийские бирюзовые",
        "Sku": "01031",
        "Sizes": [
            "XS",
            "S",
            "M",
            "L",
            "XL"
        ],
        "Price": 2000
    }, {
        "Type": "Леггинсы с марками",
        "Sku": "01040",
        "Sizes": [
            "XS",
            "S",
            "M",
            "L",
            "XL"
        ],
        "Price": 2000
    }, {
        "Type": "Леггинсы обои",
        "Sku": "01090",
        "Sizes": [
            "XS",
            "S",
            "M",
            "L",
            "XL"
        ],
        "Price": 2000
    }, {
        "Type": "Свитшот ковер",
        "Sku": "02010",
        "Sizes": [
            "XS", "S", "M", "L"
        ],
        "Price": 3000
    }, {
        "Type": "Свитшот высотки",
        "Sku": "02060",
        "Sizes": [
            "XS", "S", "M", "L"
        ],
        "Price": 3000
    }, {
        "Type": "Свитшот сгущенка",
        "Sku": "02050",
        "Sizes": [
            "XS", "S", "M", "L"
        ],
        "Price": 3000
    }, {
        "Type": "Свитшот хрущевка",
        "Sku": "02070",
        "Sizes": [
            "XS", "S", "M", "L"
        ],
        "Price": 3000
    }, {
        "Type": "Свитшот молоко",
        "Sku": "02100",
        "Sizes": [
            "XS", "S", "M", "L"
        ],
        "Price": 3000
    }, {
        "Type": "Свитшот забор",
        "Sku": "02110",
        "Sizes": [
            "XS", "S", "M", "L"
        ],
        "Price": 3000
    }, {
        "Type": "Свитшот Москва",
        "Sku": "02151",
        "Sizes": [
            "XS", "S", "M", "L"
        ],
        "Price": 3000
    }, {
        "Type": "Свитшот Санкт-Петербург",
        "Sku": "02160",
        "Sizes": [
            "XS", "S", "M", "L"
        ],
        "Price": 3000
    }, {
        "Type": "Купальник Сгущенка",
        "Sku": "03050",
        "Sizes": [
            "XS", "S", "M", "L"
        ],
        "Price": 3500
    }, {
        "Type": "Купальник Хрущевка",
        "Sku": "03070",
        "Sizes": [
            "XS", "S", "M", "L"
        ],
        "Price": 3500
    }, {
        "Type": "Купальник Газировка",
        "Sku": "03080",
        "Sizes": [
            "XXS",
            "XS",
            "S",
            "M",
            "L"
        ],
        "Price": 3500
    }, {
        "Type": "Купальник Молоко",
        "Sku": "03100",
        "Sizes": [
            "XXS",
            "XS",
            "S",
            "M",
            "L"
        ],
        "Price": 3500
    }, {
        "Type": "Купальник Эскимо",
        "Sku": "03110",
        "Sizes": [
            "XS", "S", "M", "L"
        ],
        "Price": 3500
    }, {
        "Type": "Купальник Ленинградское",
        "Sku": "03120",
        "Sizes": [
            "XS", "S", "M", "L"
        ],
        "Price": 3500
    }, {
        "Type": "Купальник Окулист",
        "Sku": "03130",
        "Sizes": [
            "XS", "S", "M", "L"
        ],
        "Price": 3500
    }, {
        "Type": "Пляжные шорты Молоко",
        "Sku": "05100",
        "Sizes": [
            "XS", "S", "M", "L"
        ],
        "Price": 3000
    }, {
        "Type": "Пляжные шорты Морской бой",
        "Sku": "05140",
        "Sizes": [
            "XS", "S", "M", "L"
        ],
        "Price": 3000
    }, {
        "Type": "Детский Купальник Сгущенка",
        "Sku": "06050",
        "Sizes": [
            "3",
            "4",
            "5",
            "6",
            "7",
            "8",
            "10",
            "12"
        ],
        "Price": 2800
    }, {
        "Type": "Детский Купальник Газировка",
        "Sku": "06080",
        "Sizes": [
            "3",
            "4",
            "5",
            "6",
            "7",
            "8",
            "10",
            "13"
        ],
        "Price": 2800
    }, {
        "Type": "Детский Купальник Молоко",
        "Sku": "06100",
        "Sizes": [
            "3",
            "4",
            "5",
            "6",
            "7",
            "8",
            "10",
            "14"
        ],
        "Price": 2800
    }, {
        "Type": "Платье хрущевка",
        "Sku": "07070",
        "Sizes": [
            "XS", "S", "M", "L"
        ],
        "Price": 1000
    }, {
        "Type": "Платье Москва",
        "Sku": "07150",
        "Sizes": [
            "XS", "S", "M", "L"
        ],
        "Price": 1000
    }, {
        "Type": "Платье Санкт-Петербург",
        "Sku": "07160",
        "Sizes": [
            "XS", "S", "M", "L"
        ],
        "Price": 1000
    }, {
        "Type": "Платье Париж",
        "Sku": "07170",
        "Sizes": [
            "XS", "S", "M", "L"
        ],
        "Price": 1000
    }, {
        "Type": "Платье Лондон",
        "Sku": "07180",
        "Sizes": [
            "XS", "S", "M", "L"
        ],
        "Price": 1000
    }, {
        "Type": "Толстовка Москва",
        "Sku": "08150",
        "Sizes": [
            "XS", "S", "M", "L"
        ],
        "Price": 1500
    }, {
        "Type": "Толстовка Санкт-Петербург",
        "Sku": "08160",
        "Sizes": [
            "XS", "S", "M", "L"
        ],
        "Price": 1500
    }, {
        "Type": "Толстовка Париж",
        "Sku": "08170",
        "Sizes": [
            "XS", "S", "M", "L"
        ],
        "Price": 1500
    }, {
        "Type": "Толстовка Лондон",
        "Sku": "08180",
        "Sizes": [
            "XS", "S", "M", "L"
        ],
        "Price": 1500
    }
]}

export default ProductData